 
const ourapi=[
    {
        id:'1',
        name:"Գառնի",
        desc:'Եռանկյունաձեւ հրվանդանի վրա վեր խոյացող Գառնու տաճարը հայ հեթանոսական մշակույթից պահպանված եզակի օրինակն է: Տաճարը հունա-հռոմեական եւ հայկական ոճերի միացման ծնունդ է: Այն կառուցվել է մ. թ. առաջին դարում` Տրդատ Առաջինի հրամանով եւ նվիրվել է արեւի աստված Միհրին: Հայաստանում քրիստոնեությունն ընդունելուց հետո երբեմնի հեթանոսական տաճարը վերածվում է արքաների ամառային նստավայրի: Այսօր էլ տաճարի շրջակայքում կարելի է տեսնել ամրոցի եւ արքայական պալտների այլ ավերակները, ինչպես նաեւ մեծ հետաքրքրություն առաջացնող թագավորական բաղնիքը` հատակի գունավոր խճանկարով:',
        image:'https://busvoyage.am/wp-content/uploads/elementor/thumbs/garnu-hetanosakan-tachar-armenia-oqpz4reo65s4o74fbwbwszjgsud1wtxvhbmgj8q5dk.jpg',
        place:'Կոտայքի մարզ'
    },
    {
        id:'2',
        name:" Գեղարդ",
        desc:'Գառնիից 9 կմ հեռավորության վրա, Ազատ գետի ափին է գտնվում 13-րդ դարի հայ ճարտարապետության անգերազանցելի գլուխգործոցը` Գեղարդը: Համալիրի բաղկացուցիչ մաս կազմող եկեղեցիները եւ վանական խցերը մեծ վարպետությամբ փորված են հսկայածավալ ժայռաբեկորի մեջ: Ի սկզբանե վանքային համալիրը կոչվում էր Այրիվանք, իսկ հետագայում ստանում է Գեղարդ անունը` ի հիշատակ այնտեղ պահվող Գեղարդի, որով ըստ ավանդության հռոմեացի զինվորը խոցել էր Քրիստոսի կողը: Գեղարդավանքը հարուստ է նրբակերտ զարդաքանդակներով եւ բարձրարվեստ խաչքարերով:',
        image:'https://busvoyage.am/wp-content/uploads/elementor/thumbs/geghard-oqpz4scicztezt326eqjdhaxe88f4j1ltg9y0ior7c.jpg',
        place:'Կոտայքի մարզ'
    },
    {
        id:'3',
        name:"Ծաղկաձոր",
        desc:'Ծաղկաձոր քաղաքը (“Ծաղիկների ձոր”) համարվում է Հայաստանի ամենահայտնի եւ հյուրընկալ վայրերից մեկը: Սա մեր լեռնային երկրի փոքրիկ այն այնկյուններից է, ուր բնության գեղեցկությունն ի հայտ է գալիս իր ամբողջ բազմազանությամբ: Ծաղկաձորը գտնվում է Կոտայքի մարզում, Երեւանից 50 կմ դեպի հյուսիս, Տեղենիս սարի արեւմտյան լանջին, եւ շրջապատված է կուսական անտառներով ու ալպիական մարգագետիններով:Հետաքրքիր տուրերը դարձնում են Ծաղկաձորը անմոռանալի հանգստի վայր: Ճոպանուղին ձեզ կտանի դեպի ալպիական մարգագետիններ, ձյունապատ սարեր: Մաքուր լեռնային օդ, բազմազան ծաղիկներ, աստղային երկինք, անմոռանալի ձմեռային հանգիստ… Սա այն է, ինչ կարող է առաջարկել ձեզ Ծաղկաձորը:',
        image:'https://busvoyage.am/wp-content/uploads/elementor/thumbs/tsaxkadzor-armenia-oqpz4qgtzbqucl5shdxa8hs07ghop4u556yz1yrjjs.jpg',
        place:'Կոտայքի մարզ'
    },
    {
        id:'4',
        name:"Ջերմուկ",
        desc:'Ջերմուկը առողջարանային քաղաք է Հայաստանի Վայոց Ձորի մարզում՝ Երևանից 173կմ հեռավորության վրա:Ջերմուկում շուրջ 70 մետր բարձրությունից Արփայի կիրճն է գահավիժում ջրվեժը, որ թափված վարսեր է հիշեցնում. ժողովուրդը ջրվեժն անվանել է «Ջրահարսի վարսեր»: Ջերմուկի ջրի զորության մասին լեգենդներ են հյուսվել:Կա մի լեգենդ, որի համաձայն, շատ վաղուց, երբ մարդու ապրուստի հիմնական միջոցը որսորդությունն էր, Ջերմուկի անտառները լիքն էին ամենատարբեր որսատեսակներով։ Եվ ահա, մի անգամ, փորձառու որսորդը նետահարում է երիտասարդ եղնիկին: Վիրավոր եղնիկը մեծ ճիգերով, վերջին ուժերը հավաքած, սկսում է փախչել։ Որսորդը կրնկակոխ հետապնդում է նրան։ Մի կերպ, ոտքերը հազիվ քարշ տալով, եղնիկը հասնում է Ջերմուկի հանքային աղբյուրներին, նետվում ջուրը և… այ քեզ հրաշք, ջրից դուրս է գալիս բոլորովին առողջ ու ապաքինված և անմիջապես անհետանում անտառի խորքը։ Կյանքում ամեն ինչ տեսած փորձառու որսորդը ապշում է հասարակ ջրի կատարած հրաշքից, և այդ օրվանից տարածվում է «Ջերմուկ» ջրի համբավը աշխարհե-աշխարհ, իսկ հրաշք ջրի գաղտնիքը մարդկանց հասցրած եղնիկը դառնում է ժողովրդի սիրելին ու Ջերմուկի խորհրդանիշը:',
        image:'https://busvoyage.am/wp-content/uploads/elementor/thumbs/jermuk-armenia-oqpz4qgtzbqucl5shdxa8hs07ghop4u556yz1yrjjs.jpg',
        place:'Վայոց ձոր'
    },
    {
        id:'5',
        name:"Արագած",
        desc:'Հայաստանի Հանրապետության ամենաբարձր կետը Արագած լեռն է (4095 մ): Քառագագաթ այս հսկան լեռնագնացների ամենասիրած լեռն է եւ ամեն տարի դեպի իր բարձունքներն է գրավում բազմաթիվ արկածասերների: Դեպի հարավային գագաթ տանող ճանապարհին լավագույն հանգրվանը Քարի լիճն է, որը գտնվում է 3250 մ բարձրության վրա: Առանձնապես դյութիչ տեսարան է բացվում ամենավերեւից: Մի կողմից ուրվագծվում են կանաչ հովիտները, կողքից սպիտակին է տալիս հավերժական ձյունը, մի այլ տեղում արծաթազօծվում են Արագածի բազմաթիվ մեծ ու փոքր լճերը, իսկ հեռու մշուշում Արարատյան դաշտի եզրին վեր է հառնում Բիբլիական Արարատը:',
        image:'https://busvoyage.am/wp-content/uploads/elementor/thumbs/aragats-armenia-oqpz4qgtzbqucl5shdxa8hs07ghop4u556yz1yrjjs.jpg',
        place:'Արագածոտնի մարզ և Շիրակի մարզ'
    },
    {
        id:'6',
        name:"Հաղարծին",
        desc:'Հաղարծինի վանքը գտնվում է Տավուշի մարզի անտառներում և ներկայացնում է բնության և ճարտարապետության աննկարագրելի խառնուրդ: Այն հիմնադրվել է 10-11-րդ դարերում, թեեւ նոր եկեղեցիներ են ավելացվել է 12-13-րդ դարերում: Այժմ այն բաղկացած է Սբ. Գրիգոր, Սուրբ Աստվածածին (Սուրբ Աստուածածին), Սբ. Ստեփանոս եկեղեցիներից ու այլ տնտեսական շենքերից: Սեղանատունը շնորհիվ իր հմուտ ճարտարապետական կազմի իրենից ներկայացնում է մեծ հետաքրքրություն: Հսկայական կաղնու ծառը, որն ունի գրեթե վանքի տարիքը, լրացնում է ամբողջ տեսարանը:',
        image:'https://busvoyage.am/wp-content/uploads/elementor/thumbs/haghartsin-armenia-oqpz4reo65s4o74fbwbwszjgsud1wtxvhbmgj8q5dk.jpg',
        place:'Տավուշի մարզ'
    },
    {
        id:'7',
        name:"Նորավանք",
        desc:'Հարյուրավոր քարանձավներով պատված ժայռերի կիրճը տանում է դեպի մի տեսարան, ուր ներկայացված է ճարտարապետության ու բնության ներդաշնակությունը: Հրաշալի ճարտարապետական լուծումներով ու շքեղ զարդաքանդակներով օծված այս վանքային համալիրը 13-րդ դարի հայ ճարտարապետության փայլուն օրինակներից է: Նորավանքը բաղկացած է Սբ. Կարապետ, Սբ. Լուսավորիչ եկեղեցիներից եւ իր ձեւերի կատարելությամբ աչքի ընկնող Սբ. Աստվատծածին կրկնահարկ եկեղեցուց:',
        image:'https://busvoyage.am/wp-content/uploads/elementor/thumbs/noravanq-armenia-oqpz4qgtzbqucl5shdxa8hs07ghop4u556yz1yrjjs.jpg',
        place:'Վայոց ձոր'
    },
    {
        id:'8',
        name:"Հաղպատ",
        desc:'Սանահինից ոչ շատ հեռու գտնվող եկեղեցական այս համալիրն իր որոշակի տեղն ունի հայ ժողովրդի պատմա-մշակութային կյանքում: Այն կառուցվել է Աշոտ Երրորդ Բագրատունու իշխանության տարիներին: Հաղպատի գրատանը տարիներ շարունակ գրվել ու մանրանկարազարդվել են բազմաթիվ մագաղաթներ: 18-րդ դարում այստեղ էր ապրում եւ ստեղծագործում հայտնի բանաստեղծ, աշուղ Սայաթ-Նովան: Իր յուրօրինակ ճարտարապետական մտահղացմամբ հիացնում է Հաղպատի զանգակատունը:',
        image:'https://busvoyage.am/wp-content/uploads/elementor/thumbs/haghpat-armenia-oqpz4reo65s4o74fbwbwszjgsud1wtxvhbmgj8q5dk.jpg',
        place:'Լոռու մարզ'
    },
    {
        id:'9',
        name:"Ամբերդ",
        desc:'Միջնադարյան Հայաստանի ամրոցաշինության սկզբունքային գծերն իրենց վառ արտահայտությունն են գտել այս ամրոցում: Կառուցված լինելով բնականորեն լավ պաշտպանված բարձունքի վրա` Ամբերդը երկար ժամանակ ծառայել է որպես ռազմական կարևոր հենակետ: Աշխարհիկ նշանակություն ունեցող այս ամրոցի բաղկացուցիչ մասն է հանդիսանում 1026 թ. Վահրամ Պահլավունու կողմից կառուցված եկեղեցին: ',
        image:'https://busvoyage.am/wp-content/uploads/elementor/thumbs/amberd-armenia-oqpz4qgtzbqucl5shdxa8hs07ghop4u556yz1yrjjs.jpg ',
        place:'Արագածոտնի մարզ'
    },
    ]
    export default ourapi;