 
const Ourapi=[
    {
        id:'1',
        name:"Գառնի",
        desc:'Եռանկյունաձեւ հրվանդանի վրա վեր խոյացող Գառնու տաճարը հայ հեթանոսական մշակույթից պահպանված եզակի օրինակն է: Տաճարը հունա-հռոմեական եւ հայկական ոճերի միացման ծնունդ է: Այն կառուցվել է մ. թ. առաջին դարում` Տրդատ Առաջինի հրամանով եւ նվիրվել է արեւի աստված Միհրին: Հայաստանում քրիստոնեությունն ընդունելուց հետո երբեմնի հեթանոսական տաճարը վերածվում է արքաների ամառային նստավայրի: Այսօր էլ տաճարի շրջակայքում կարելի է տեսնել ամրոցի եւ արքայական պալտների այլ ավերակները, ինչպես նաեւ մեծ հետաքրքրություն առաջացնող թագավորական բաղնիքը` հատակի գունավոր խճանկարով:',
        image:'https://busvoyage.am/wp-content/uploads/elementor/thumbs/garnu-hetanosakan-tachar-armenia-oqpz4reo65s4o74fbwbwszjgsud1wtxvhbmgj8q5dk.jpg',
        place:'Կոտայքի մարզ'
    },
    {
        id:'2',
        name:" Գեղարդ",
        desc:'Գառնիից 9 կմ հեռավորության վրա, Ազատ գետի ափին է գտնվում 13-րդ դարի հայ ճարտարապետության անգերազանցելի գլուխգործոցը` Գեղարդը: Համալիրի բաղկացուցիչ մաս կազմող եկեղեցիները եւ վանական խցերը մեծ վարպետությամբ փորված են հսկայածավալ ժայռաբեկորի մեջ: Ի սկզբանե վանքային համալիրը կոչվում էր Այրիվանք, իսկ հետագայում ստանում է Գեղարդ անունը` ի հիշատակ այնտեղ պահվող Գեղարդի, որով ըստ ավանդության հռոմեացի զինվորը խոցել էր Քրիստոսի կողը: Գեղարդավանքը հարուստ է նրբակերտ զարդաքանդակներով եւ բարձրարվեստ խաչքարերով:',
        image:'https://busvoyage.am/wp-content/uploads/elementor/thumbs/geghard-oqpz4scicztezt326eqjdhaxe88f4j1ltg9y0ior7c.jpg',
        place:'Կոտայքի մարզ'
    },
    {
        id:'3',
        name:"Ծաղկաձոր",
        desc:'Ծաղկաձոր քաղաքը (“Ծաղիկների ձոր”) համարվում է Հայաստանի ամենահայտնի եւ հյուրընկալ վայրերից մեկը: Սա մեր լեռնային երկրի փոքրիկ այն այնկյուններից է, ուր բնության գեղեցկությունն ի հայտ է գալիս իր ամբողջ բազմազանությամբ: Ծաղկաձորը գտնվում է Կոտայքի մարզում, Երեւանից 50 կմ դեպի հյուսիս, Տեղենիս սարի արեւմտյան լանջին, եւ շրջապատված է կուսական անտառներով ու ալպիական մարգագետիններով:Հետաքրքիր տուրերը դարձնում են Ծաղկաձորը անմոռանալի հանգստի վայր: Ճոպանուղին ձեզ կտանի դեպի ալպիական մարգագետիններ, ձյունապատ սարեր: Մաքուր լեռնային օդ, բազմազան ծաղիկներ, աստղային երկինք, անմոռանալի ձմեռային հանգիստ… Սա այն է, ինչ կարող է առաջարկել ձեզ Ծաղկաձորը:',
        image:'https://busvoyage.am/wp-content/uploads/elementor/thumbs/tsaxkadzor-armenia-oqpz4qgtzbqucl5shdxa8hs07ghop4u556yz1yrjjs.jpg',
        place:'Կոտայքի մարզ'
    },
    {
        id:'4',
        name:"Ջերմուկ",
        desc:'Ջերմուկը առողջարանային քաղաք է Հայաստանի Վայոց Ձորի մարզում՝ Երևանից 173կմ հեռավորության վրա:Ջերմուկում շուրջ 70 մետր բարձրությունից Արփայի կիրճն է գահավիժում ջրվեժը, որ թափված վարսեր է հիշեցնում. ժողովուրդը ջրվեժն անվանել է «Ջրահարսի վարսեր»: Ջերմուկի ջրի զորության մասին լեգենդներ են հյուսվել:Կա մի լեգենդ, որի համաձայն, շատ վաղուց, երբ մարդու ապրուստի հիմնական միջոցը որսորդությունն էր, Ջերմուկի անտառները լիքն էին ամենատարբեր որսատեսակներով։ Եվ ահա, մի անգամ, փորձառու որսորդը նետահարում է երիտասարդ եղնիկին: Վիրավոր եղնիկը մեծ ճիգերով, վերջին ուժերը հավաքած, սկսում է փախչել։ Որսորդը կրնկակոխ հետապնդում է նրան։ Մի կերպ, ոտքերը հազիվ քարշ տալով, եղնիկը հասնում է Ջերմուկի հանքային աղբյուրներին, նետվում ջուրը և… այ քեզ հրաշք, ջրից դուրս է գալիս բոլորովին առողջ ու ապաքինված և անմիջապես անհետանում անտառի խորքը։ Կյանքում ամեն ինչ տեսած փորձառու որսորդը ապշում է հասարակ ջրի կատարած հրաշքից, և այդ օրվանից տարածվում է «Ջերմուկ» ջրի համբավը աշխարհե-աշխարհ, իսկ հրաշք ջրի գաղտնիքը մարդկանց հասցրած եղնիկը դառնում է ժողովրդի սիրելին ու Ջերմուկի խորհրդանիշը:',
        image:'https://busvoyage.am/wp-content/uploads/elementor/thumbs/jermuk-armenia-oqpz4qgtzbqucl5shdxa8hs07ghop4u556yz1yrjjs.jpg',
        place:'Վայոց ձոր'
    },
    {
        id:'5',
        name:"Արագած",
        desc:'Հայաստանի Հանրապետության ամենաբարձր կետը Արագած լեռն է (4095 մ): Քառագագաթ այս հսկան լեռնագնացների ամենասիրած լեռն է եւ ամեն տարի դեպի իր բարձունքներն է գրավում բազմաթիվ արկածասերների: Դեպի հարավային գագաթ տանող ճանապարհին լավագույն հանգրվանը Քարի լիճն է, որը գտնվում է 3250 մ բարձրության վրա: Առանձնապես դյութիչ տեսարան է բացվում ամենավերեւից: Մի կողմից ուրվագծվում են կանաչ հովիտները, կողքից սպիտակին է տալիս հավերժական ձյունը, մի այլ տեղում արծաթազօծվում են Արագածի բազմաթիվ մեծ ու փոքր լճերը, իսկ հեռու մշուշում Արարատյան դաշտի եզրին վեր է հառնում Բիբլիական Արարատը:',
        image:'https://busvoyage.am/wp-content/uploads/elementor/thumbs/aragats-armenia-oqpz4qgtzbqucl5shdxa8hs07ghop4u556yz1yrjjs.jpg',
        place:'Արագածոտնի մարզ և Շիրակի մարզ'
    },
    {
        id:'6',
        name:"Հաղարծին",
        desc:'Հաղարծինի վանքը գտնվում է Տավուշի մարզի անտառներում և ներկայացնում է բնության և ճարտարապետության աննկարագրելի խառնուրդ: Այն հիմնադրվել է 10-11-րդ դարերում, թեեւ նոր եկեղեցիներ են ավելացվել է 12-13-րդ դարերում: Այժմ այն բաղկացած է Սբ. Գրիգոր, Սուրբ Աստվածածին (Սուրբ Աստուածածին), Սբ. Ստեփանոս եկեղեցիներից ու այլ տնտեսական շենքերից: Սեղանատունը շնորհիվ իր հմուտ ճարտարապետական կազմի իրենից ներկայացնում է մեծ հետաքրքրություն: Հսկայական կաղնու ծառը, որն ունի գրեթե վանքի տարիքը, լրացնում է ամբողջ տեսարանը:',
        image:'https://busvoyage.am/wp-content/uploads/elementor/thumbs/haghartsin-armenia-oqpz4reo65s4o74fbwbwszjgsud1wtxvhbmgj8q5dk.jpg',
        place:'Տավուշի մարզ'
    },
    {
        id:'7',
        name:"Նորավանք",
        desc:'Հարյուրավոր քարանձավներով պատված ժայռերի կիրճը տանում է դեպի մի տեսարան, ուր ներկայացված է ճարտարապետության ու բնության ներդաշնակությունը: Հրաշալի ճարտարապետական լուծումներով ու շքեղ զարդաքանդակներով օծված այս վանքային համալիրը 13-րդ դարի հայ ճարտարապետության փայլուն օրինակներից է: Նորավանքը բաղկացած է Սբ. Կարապետ, Սբ. Լուսավորիչ եկեղեցիներից եւ իր ձեւերի կատարելությամբ աչքի ընկնող Սբ. Աստվատծածին կրկնահարկ եկեղեցուց:',
        image:'https://busvoyage.am/wp-content/uploads/elementor/thumbs/noravanq-armenia-oqpz4qgtzbqucl5shdxa8hs07ghop4u556yz1yrjjs.jpg',
        place:'Վայոց ձոր'
    },
    {
        id:'8',
        name:"Հաղպատ",
        desc:'Սանահինից ոչ շատ հեռու գտնվող եկեղեցական այս համալիրն իր որոշակի տեղն ունի հայ ժողովրդի պատմա-մշակութային կյանքում: Այն կառուցվել է Աշոտ Երրորդ Բագրատունու իշխանության տարիներին: Հաղպատի գրատանը տարիներ շարունակ գրվել ու մանրանկարազարդվել են բազմաթիվ մագաղաթներ: 18-րդ դարում այստեղ էր ապրում եւ ստեղծագործում հայտնի բանաստեղծ, աշուղ Սայաթ-Նովան: Իր յուրօրինակ ճարտարապետական մտահղացմամբ հիացնում է Հաղպատի զանգակատունը:',
        image:'https://busvoyage.am/wp-content/uploads/elementor/thumbs/haghpat-armenia-oqpz4reo65s4o74fbwbwszjgsud1wtxvhbmgj8q5dk.jpg',
        place:'Լոռու մարզ'
    },
    {
        id:'9',
        name:"Ամբերդ",
        desc:'Միջնադարյան Հայաստանի ամրոցաշինության սկզբունքային գծերն իրենց վառ արտահայտությունն են գտել այս ամրոցում: Կառուցված լինելով բնականորեն լավ պաշտպանված բարձունքի վրա` Ամբերդը երկար ժամանակ ծառայել է որպես ռազմական կարևոր հենակետ: Աշխարհիկ նշանակություն ունեցող այս ամրոցի բաղկացուցիչ մասն է հանդիսանում 1026 թ. Վահրամ Պահլավունու կողմից կառուցված եկեղեցին: ',
        image:'https://busvoyage.am/wp-content/uploads/elementor/thumbs/amberd-armenia-oqpz4qgtzbqucl5shdxa8hs07ghop4u556yz1yrjjs.jpg ',
        place:'Արագածոտնի մարզ'
    },
    {
        id:'10',
        name:'Էջմիածնի Մայր Տաճար',
        desc:'Երեւանից 20 կմ հեռավորության վրա է գտնվում Հայ Առաքելական եկեղեցու կենտրոնը` Էջմիածինը: Էջմիածնի Մայր Տաճարը հիմնադրվել է 4-րդ դարի սկզբին եւ աշխարհի հնագույն եկեղեցիներից է: Ըստ ավանդության եկեղեցին կառուցվել է այն տեղում, որտեղ մատնանշել է Գրիգոր Լուսավորչի երազում հայտնված Աստծո Որդին: Այստեղից էլ առաջացել է Էջմիածին անունը: Եկեղեցու պատերը ներսից ամբողջովին զարդարված են Հովնաթանյան ընտանիքի նկարիչների բարձրարվեստ որմնանկարներով: Մայր Տաճարի հարակից տարածքում են գտնվում նաեւ կաթողիկոսի նստավայրն ու հոգեւոր ճեմարանը:',
        image:'https://www.busvoyage.am/wp-content/uploads/2018/06/Ejmiatsin-armenia.jpg',
        place:'Արմավիրի մարզ'
    },
    {
        id:'11',
        name:'Խոր Վիրապ',
        desc:'Խոր Վիրապը գտնվում է Արարատի մարզում: Այն Հայաստանում ամենահայտնի սրբավայրն է, քանի որ ուղղակիորեն կապված է այստեղ քրիստոնեության տարածման պատմության հետ: Հայաստանում քրիստոնեությունը որպես պետական կրոն հռչակվեց 301թ.`շնորհիվ Գրիգոր Լուսավորչի ջանքերի: Սակայն մինչ Տրդատ 3-րդ թագավորին հավատափոխ անելը` Լուսավորիչը բանտարկված է եղել ներկայիս Խոր Վիրապ վանքային համալիրի տարածքում գտնվող զնդանում: 17-րդ դարում կառուցված վանքային համալիրից բացվում է աննկարագրելի մի տեսարան դեպի Աստվածաշնչյան Արարատ լեռը:',
        image:'https://busvoyage.am/wp-content/uploads/2018/06/khor-viarap-armenia.jpg',
        place:'Արարատի մարզ'
    },
    {
        id:'12',
        name:'Լաստիվեր',
        desc:'Տեղանքը թաքնված է սաղարթախիտ անտառի մեջ: Ժայռերի խորքից բխող գետը, սլացիկ ծառերը և ուղղաձիգ ժայռերը հեքիաթային են դարձնում տեղի բնությունը:Տեղի Քարանձավում, XIII-XIVդդ. մոնղոլական արշավանքների ժամանակ, իր ապաստանն էր գտել բնակչությունը: Քարանձավը գտնվում է ձորի գրեթե ուղղաձիգ լանջի վրա: Նրան հասնելու համար մարդիկ ստիպված էին կառուցել աստիճան` մեկը մյուսի վրա շարված գերաններից: Կառույցը նմանվում էր լաստի, և այդ պատճառով քարանձավը մնաց ժողովրդի հիշողության մեջ «Լաստիվեր» անունով:Ձորի ներքևում աղմկում է մի հիասքանչ ջրվեժ, որը տեղանքի բնության անբաժանելի մասն է կազմում:Այժմ Լաստիվերին հարակից տարածքում զարգացում են ապրում ժամանակակից տուրիստական կենտրոնները՝ իրենց ծառայություններն առաջարկելով էքստրեմալ տուրիզմի սիրահարներին:',
        image:'https://busvoyage.am/wp-content/uploads/2018/06/lastiver-armenia.jpg',
        place:'Տավուշի մարզ'
    },
    {
        id:'13',
        name:'Օրբելյանների իջևանատուն',
        desc:'Սելիմի կամ Օրբելյանների իջևանատունը գտնվում է Սելիմ լեռան վրա (ծովի մակերևույթից բարձր է 2410մ)։Վարդենյաց լեռնանցքում գտնվող 14-րդ դարի այս քարավանատունը որպես իջևանատուն է ծառայել Մետաքսի ճանապարհի Հայաստանով անցնող առևտրականների համար։Կառուցվել է 1332 թվականին իշխան Չեսար Օրբելյանի կողմից։ Միջնադարյան Հայաստանի հազվագյուտ քաղաքացիական ամբողջական շինություն է և ունի պատմաճարտարապետական արժեք։Երկարությունը 35,5մ է, տարածքը՝ 298 քառ.մ։ Ունի եռանավ դահլիճ՝ 7 զույգ մույթերով, բաժանված միջին և կողային նավերի, միակտոր քարե ջրավազան։ Մույթերի միջև կառուցված են մսուրները՝ 64 ձիերի համար։ Վերջում կան 2 փոքրիկ սենյակներ՝ հյուրերի համար։Շքամուտքի երկու կողմից տեղադրված են կենդանիների պատկերներ՝ Օրբելյանների իշխանական տան զինանշաններ, արևելյան մասում՝ ցուլ, արևմտյան մասում՝ մարդու դեմքով առյուծ՝ թագը գլխին, որի վրա օձ է հարձակվում։Սելիմի քարավանատունը ավերվել է 15-16-րդ դարերում, հիմնովին նորոգվել է 1956-1959 թվականներին։',
        image:'https://busvoyage.am/wp-content/uploads/2020/01/orbelyanneri-ijevanatun2.jpg',
        place:'Գեղարքունիքի մարզում'
    },
    {
        id:'14',
        name:'Տաթև',
        desc:'Զանգեզուրի ճարտարապետական կոթողների մեջ Տաթեւի վանքը չունի իր համազորը: Սա միջնադարյան Հայաստանի ամենահարուստ վանքային համալիրն է եղել: Բացի հոգեւոր կենտրոն լինելուց, Տաթեւը եղել է նաեւ Սյունաց թագավորության քաղաքական կարեւոր հենակետ: Վանքի ռազմավարական ձեռնտու դիրքը եւ անառիկությունը նպաստավոր պայմաններ են ստեղծել այստեղ պաշտպանական ամուր կառույցներ ստեղծելու համար: Քաղաքական ոչ բարենպաստ պայմաններում արտաքին աշխարհի հետ կապի միջոց էին ծառայում վանական համալիրի տարածքում եղած բազմաթիվ գաղտնուղիները: 2010թ բացվեց Տաթևի ճոպանուղին՝ Տաթևերը (Տաթևի թևեր), որը հանդիսանում է աշխարհի ամենաերկար ճոպանուղին հետադարձ կապով:',
        image:'https://busvoyage.am/wp-content/uploads/2018/06/Tatev-armenia.jpg',
        place:'Սյունիքի մարզ'
    },
    {
        id:'15',
        name:'Սանահին',
        desc:'Սանահինի վանքը գտնվում է Դեբեդ գետի աջ ափին` Լոռու կանաչապատ անկյուններից մեկում: Ճարտարապետական այս բարդ համակառույցը բաղկացած է մի քանի եկեղեցիներից, գրադարան-մատենադարանից, դպրանոցից: Առանձին հիացմունք է առաջացնում Սբ. Աստվածածին եւ Ամենափրկիչ եկեղեցիներն իրար կապող ճեմարանի շենքը, որն ի սկզբանե եղել է ճարտարապետների հմուտ հնարքը, որով նրանք այս երկու եկեղեցիներին հաղորդել են բարձր սեյսմակայունություն:',
        image:'https://busvoyage.am/wp-content/uploads/2018/06/sanahin-armenia.jpg',
        place:'Լոռու մարզ'
    },
    {
        id:'16',
        name:'Սևան',
        desc:'Հայոց լեռնաշխարհի հմայքն ու մարգարիտը հանդիսացող Սեւանը Կովկասի ամենախոշոր եւ աշխարհի ամենամեծ բարձրադիր քաղցրահամ լճերից մեկն է: Գտնվում է ծովի մակարդակից մոտ 1900 մետր բարձրության վրա: Լիճն ունի հրաբխային ծագում եւ շրջապատված է մինչեւ 3000 եւ ավելի մետր բարձրության հասնող լեռնաշղթաներով: Գեղեցիկ բնությունը եւ բյուրեղյա թափանցիկ ջուրը հիանալի հանգստի նախապայման են ստեղծում:Չքնաղ տեսարան է բացվում Սեւանա լճի հյուսիս-արեւմտյան մասում, ուր լճի հայելանման մակերեւույթից վեր է հառնում թերակղզին` իր միջնադարյան վանքային համալիրով: Սեւանավանքը կառուցվել է 874թ. Աշոտ Բագրատունու դուստր` Մարիամ իշխանուհու պատվերով:Երկնքի կապույտի ու լճի զմրուխտ ֆոնի վրա գծագրվող Սբ. Առաքելոց եւ Սբ. Աստվածածին եկեղեցիներն անբացատրելի տպավորություն են թողնում :',
        image:'https://busvoyage.am/wp-content/uploads/2018/06/sevan-armenia.jpg',
        place:'Գեղարքունիքի մարզ'
    },
    {
        id:'17',
        name:'Պարզ լիճ',
        desc:'Պարզ լիճը Դիլիջան քաղաքից ոչ հեռու գտնվող աղբյուրներից սկսվող, հոսք ունեցող լիճ է : Այն ունի 300մ երկարություն և 100մ լայնություն։ Շրջապատված է անտառներով։ Լճի ջուրը թափանցիկ է, կանաչավուն երանագով: Մոտակայքում սաղարթախիտ անտառն է, որի հիասքանչ արտացոլանքը զարդարում է լճի մակերևույթը:Ըստ լեգենդի, նորապսակների մի զույգ է խեղդվել այս լճում: Դարձել է ավանդույթ`բոլոր նորապսակները պսակադրման օրը այցելում են Պարզ լիճ` զոհված ամուսինների հիշատակը հարգելու:Եթե դուք իսկապես գնահատում եք բնությունը, հանգիստը և խաղաղ մթնոլորտը, ապա պետք է անպայման այցելեք այս վայրը:',
        image:'https://busvoyage.am/wp-content/uploads/2018/06/parz-lich-armenia.jpg',
        place:'Տավուշի մարզ'
    },
    {
        id:'18',
        name:'Զվարթնոց',
        desc:'Անձեռակերտ այս տաճարը Հայաստանի 7-րդ դարի ճարտարապետների հմտության եւ խիզախ մտահղացման արգասիքն է: Եռահարկ այս շինությունը կառուցված լինելով ընդամենը մի քանի սյուների վրա` 3 դար շարունակ կանգուն է եղել: Երբ 20-րդ դարի սկզբին կատարած պեղումների արդյունքում հայտնի ճարտարապետ Թորոս Թորամանյանը ներկայացրեց Զվարթնոցի (Հրեշտակների կացարան) վերականգնման մոդելը, շատ քչերը կարողացան այն ընդունել, քանի որ դժվար էր հավատալ, որ 7-րդ դարում հնարավոր էր կառուցել նման շինություն:',
        image:'https://busvoyage.am/wp-content/uploads/2018/06/zvartnoc-armenia.jpg',
        place:'Արմավիրի մարզ'
    },
    {
        id:'19',
        name:'Խնձորեսկ',
        desc:'Խնձորեսկ, գյուղ Հայաստանի Սյունիքի մարզում։ Ըստ 2011 թ. մարդահամարի արդյունքների՝ գյուղի բնակչությունը կազմում է 2070 մարդ[1]։ Բարձրությունը ծովի մակարդակից կազմում է 1580 մ, զբաղեցրած տարածքը կազմում է 6772, 8 հա։ Գտնվում է Գորիս-Ստեփանակերտ մայրուղուց աջ, խոր ձորի զառիթափի լանջերին և սարահարթի վրա, որտեղից էլ ստացել է Խնձորեսկ անվանումը։ Գտնվում է մարզկենտրոնից 82 կմ հեռավորության վրա։«Խնձորեսկ» անունով է կոչվում և՛ հին գյուղատեղին, որ տարածված է լեռնահովտում, և՛ նոր գյուղը, որ սփռված է նրանից վեր՝ ձախ կողմում ընկած սարահարթում։',
        image:'https://busvoyage.am/wp-content/uploads/elementor/thumbs/xndzoresk-armenia-oqpz4qgtzbqucl5shdxa8hs07ghop4u556yz1yrjjs.jpg',
        place:' Սյունիքի մարզում'
    }
    ]
    export default Ourapi;